Repository: bvisible/helpdesk
Catalog: helpdesk/locale/*.po
Languages: fr

source: % SLA Fulfilled
fr: % SLA respecté

source: % of tickets created that were resolved within SLA
fr: % des tickets créés qui ont été résolus dans le délai SLA

source: - Default Ticket Status<br>
fr: - Statut de ticket par défaut<br>

source: - Ticket Reopen Status<br>
fr: - Statut de réouverture de ticket<br>

source: - {0} as Default Status<br>
fr: - {0} comme statut par défaut<br>

source: - {0} as Reopen Status<br>
fr: - {0} comme statut de réouverture<br>

source: 0 is no feedback, 1 is Like, 2 is Dislike
fr: 0 = pas de retour, 1 = J'aime, 2 = Je n'aime pas

source: <br>Please update HD Settings to use a different status before disabling this status.
fr: <br>Veuillez modifier les paramètres HD pour utiliser un statut différent avant de désactiver ce statut.

source: <br>Please update the SLA(s) to use a different status before disabling this status.
fr: <br>Veuillez modifier le(s) SLA pour utiliser un statut différent avant de désactiver ce statut.

source: <div class="ql-editor read-mode"><p>Let us know if we solved your issue well. It'll help us serve you better next time.</p></div>
fr: <div class="ql-editor read-mode"><p>Dites-nous si nous avons bien résolu votre problème. Cela nous aidera à mieux vous servir la prochaine fois.</p></div>

source: <span class="h3" style=""><a href="/helpdesk">Visit Helpdesk</a></span>
fr: <span class="h3" style=""><a href="/helpdesk">Accéder au Helpdesk</a></span>

source: <span class="h4">Helpdesk Configuration<br></span>
fr: <span class="h4">Configuration du Helpdesk<br></span>

source: Access denied
fr: Accès refusé

source: Acknowledgement
fr: Accusé de réception

source: Action Required
fr: Action requise

source: Action to perform when clicking the button. The doc will be available as `this`
fr: Action à effectuer lors du clic sur le bouton. Le document sera disponible via `this`

source: Add Agents
fr: Ajouter des agents

source: Add Assignee
fr: Ajouter un assignataire

source: Add Weekly Holidays
fr: Ajouter des vacances hebdomadaires

source: Add a condition
fr: Ajouter une condition

source: Add a custom condition
fr: Ajouter une condition personnalisée

source: Add condition
fr: Ajouter une condition

source: Add to Holidays
fr: Ajouter aux vacances

source: Add, manage agents and assign roles to them.
fr: Ajouter, gérer les agents et leur attribuer des rôles.

source: Additional Information
fr: Information additionnelle

source: Administrator
fr: Administrateur

source: Agent
fr: Représentant

source: Agent Configuration
fr: Configuration des agents

source: Agent Manager
fr: Gestionnaire d'agents

source: Agent Name
fr: Nom de l'agent

source: Agent settings
fr: Paramètres de l'agent

source: All
fr: Tous

source: Allow anyone to create tickets
fr: Autoriser tout le monde à créer des tickets

source: Amber
fr: Ambre

source: Apply SLA for Resolution Time
fr: Appliquer l'accord de niveau de service (SLA) pour le délai de résolution

source: Apply To
fr: Appliquer à

source: Apply on new page
fr: Appliquer sur nouvelle page

source: Apply to customer portal
fr: Appliquer au portail client

source: Archived
fr: Archivé

source: Are you sure you want to change tabs? Unsaved changes will be lost.
fr: Êtes-vous sûr de vouloir changer d'onglet ? Les modifications non enregistrées seront perdues.

source: Are you sure you want to go back? Unsaved changes will be lost.
fr: Êtes-vous sûr de vouloir revenir en arrière ? Les modifications non enregistrées seront perdues.

source: Are you sure you want to reset the content? Current content will be overridden.
fr: Êtes-vous sûr de vouloir réinitialiser le contenu ? Le contenu actuel sera écrasé.

source: Assign to
fr: Assigner à

source: Assign to me
fr: Attribuer à moi

source: Assigned To
fr: Assigné à

source: Assignee Rules
fr: Règles d'assignation

source: Assignees
fr: Assignataires

source: Assignment
fr: Assignation

source: Assignment Conditions
fr: Conditions d'affectation

source: Assignment Rule
fr: Règle d&#39;assignation

source: Assignment Rules
fr: Règles d&#39;attribution

source: Assignment Rules automatically route tickets to the right team members based on predefined conditions.
fr: Les règles d'assignation dirigent automatiquement les tickets vers les bons membres de l'équipe selon des conditions prédéfinies.

source: Assignment Schedule
fr: Calendrier d'assignation

source: Assignment condition
fr: Condition d'assignation

source: Assignment rule
fr: Règle d'assignation

source: Assignment rules
fr: Règles d'assignation

source: At least one enabled status for <u>{0}</u> category must be enabled.
fr: Au moins un statut activé pour la catégorie <u>{0}</u> doit être activé.

source: At least one feedback option must be enabled for rating {0}
fr: Au moins une option de retour doit être activée pour la note {0}

source: At-least one of priority, team and ticket type is required
fr: Au moins l'un des champs priorité, équipe ou type de ticket est requis

source: Attachment
fr: Pièce jointe

source: Author
fr: Auteur

source: Auto update status
fr: Mise à jour automatique du statut

source: Auto-close after (Days)
fr: Fermeture automatique après (jours)

source: Auto-generated from the portal view — do not edit directly unless you know what you're doing!
fr: Généré automatiquement depuis la vue portail — ne pas modifier directement sauf si vous savez ce que vous faites !

source: Automatically Close Tickets when
fr: Fermer automatiquement les tickets quand

source: Automation
fr: Automatisation

source: Average Response Time
fr: Temps de réponse moyen

source: Average feedback rating per day is around {0} stars
fr: La note moyenne de retour par jour est d'environ {0} étoiles

source: Average tickets per day is around {0}
fr: Le nombre moyen de tickets par jour est d'environ {0}

source: Avg. Feedback Rating
fr: Note moyenne de retour

source: Avg. First Response
fr: Première réponse moy.

source: Avg. Resolution
fr: Résolution moy.

source: Avg. feedback rating for the tickets resolved
fr: Note moyenne de retour pour les tickets résolus

source: Avg. time taken to first respond to a ticket
fr: Temps moyen pour la première réponse à un ticket

source: Avg. time taken to resolve a ticket
fr: Temps moyen pour résoudre un ticket

source: Base Support Rotation
fr: Rotation de base du support

source: Base URL
fr: URL de base

source: Based On
fr: Basé sur

source: Based on your HR Policy, select your leave allocation period's end date
fr: En fonction de votre politique RH, sélectionnez la date de fin de la période d'attribution des congés

source: Based on your HR Policy, select your leave allocation period's start date
fr: Selon votre politique RH, sélectionnez la date de début de la période d'allocation des congés

source: Black
fr: Noir

source: Blue
fr: Bleu

source: Branding
fr: Image de marque

source: Button
fr: Bouton

source: Call Details
fr: Détails de l'appel

source: Can not send email. No sender email set up!
fr: Impossible d'envoyer l'e-mail. Aucune adresse d'expéditeur configurée !

source: Cannot delete the default SLA. At least one SLA must be marked as default.
fr: Impossible de supprimer le SLA par défaut. Au moins un SLA doit être marqué comme défaut.

source: Cannot disable this status as it is linked in HD Settings:<br><br>
fr: Impossible de désactiver ce statut car il est lié dans les paramètres HD :<br><br>

source: Cannot disable this status as it is linked in the following SLAs:<br><br>
fr: Impossible de désactiver ce statut car il est lié aux SLAs suivants :<br><br>

source: Cannot merge General category
fr: Impossible de fusionner la catégorie Général

source: Category
fr: Catégorie

source: Category must have atleast one article
fr: La catégorie doit avoir au moins un article

source: Channels
fr: Canaux

source: Choose how tickets are distributed among selected assignees.
fr: Choisissez comment les tickets sont distribués parmi les assignataires sélectionnés.

source: Choose the days of the week when this rule should be active.
fr: Choisissez les jours de la semaine où cette règle doit être active.

source: Choose which tickets are affected by this assignment rule.
fr: Choisissez quels tickets sont affectés par cette règle d'assignation.

source: Choose which tickets are affected by this un-assignment rule.
fr: Choisissez quels tickets sont affectés par cette règle de désassignation.

source: Choose who receives the tickets.
fr: Choisissez qui reçoit les tickets.

source: Clear Table
fr: Effacer le tableau

source: Click on Add to Holidays. This will populate the holidays table with all the dates that fall on the selected weekly off. Repeat the process for populating the dates for all your weekly holidays
fr: Cliquez sur Ajouter aux jours fériés. Cela remplira le tableau des jours fériés avec toutes les dates correspondant au jour de repos hebdomadaire sélectionné. Répétez le processus pour remplir les dates de tous vos jours de repos hebdomadaires

source: Close
fr: Fermer

source: Closed
fr: Fermé

source: Closed or rated tickets cannot be updated by non-agents
fr: Les tickets fermés ou notés ne peuvent pas être modifiés par des non-agents

source: Color
fr: Couleur

source: Columns
fr: Colonnes

source: Comment
fr: Commentaire

source: Commented By
fr: Commenté par

source: Condition
fr: Conditions

source: Configure your agent’s telephony details.
fr: Configurez les détails téléphoniques de votre agent.

source: Contact HTML
fr: HTML du Contact

source: Contact with us
fr: Contactez-nous

source: Content
fr: Contenu

source: Content Type
fr: Type de Contenu

source: Could not an email due to: {0}
fr: Impossible d'envoyer l'e-mail en raison de : {0}

source: Could not send an acknowledgement email due to: {0}
fr: Impossible d'envoyer l'e-mail d'accusé de réception en raison de : {0}

source: Could not send feedback email,due to: {0}
fr: Impossible d'envoyer l'e-mail de retour en raison de : {0}

source: Create new
fr: Créer nouveau

source: Criterion
fr: Critère

source: Customer
fr: Client

source: Customer Name
fr: Nom du client

source: Customize your email notification preferences to stay informed about important updates and activities.
fr: Personnalisez vos préférences de notification par e-mail pour rester informé des mises à jour et activités importantes.

source: Day count for auto closing tickets cannot be negative or zero
fr: Le nombre de jours pour la fermeture automatique des tickets ne peut pas être négatif ou nul

source: Default Priority
fr: Priorité par défaut

source: Default SLA
fr: SLA par défaut

source: Default Ticket Status
fr: Statut de ticket par défaut

source: Default priority
fr: Priorité par défaut

source: Default template can not be deleted
fr: Le modèle par défaut ne peut pas être supprimé

source: Default ticket status
fr: Statut de ticket par défaut

source: Default ticket type
fr: Type de ticket par défaut

source: Define who receives the tickets and how they’re distributed among agents.
fr: Définissez qui reçoit les tickets et comment ils sont distribués parmi les agents.

source: Description Template
fr: Modèle de description

source: Description Weight
fr: Poids de la description

source: Details
fr: Détails

source: Disabled
fr: Désactivé

source: Do not apply filters and restrictions to agents of this team
fr: Ne pas appliquer les filtres et restrictions aux agents de cette équipe

source: Do not restrict tickets without a Team
fr: Ne pas restreindre les tickets sans équipe

source: DocType
fr: Type de Document

source: Domain
fr: Domaine

source: Draft
fr: Brouillon

source: Duplicate
fr: Dupliquer

source: Duplicate Assignment Rule
fr: Dupliquer la règle d'assignation

source: Email
fr: Courriel

source: Email Account
fr: Compte Email

source: Email Content
fr: Contenu de l'e-mail

source: Email Notifications
fr: Notifications par e-mail

source: Enable feedback for Customer Portal
fr: Activer les retours pour le portail client

source: Enabled
fr: Activé

source: End Date
fr: Date de fin

source: End Time
fr: Heure de Fin

source: Enter a name for this HD Service Holiday List.
fr: Entrez un nom pour cette liste de jours fériés du service HD.

source: Error moving article to category
fr: Erreur lors du déplacement de l'article vers la catégorie

source: Error processing email at index {0}, message: {1}
fr: Erreur lors du traitement de l'e-mail à l'index {0}, message : {1}

source: Error while connecting to email account {0}
fr: Erreur lors de la connexion au compte Email {0}

source: Escalation rule already exists for this criteria
fr: Une règle d'escalade existe déjà pour ce critère

source: External link
fr: Lien externe

source: Failed
fr: Échoué

source: Feedback
fr: Retour

source: Feedback
fr: Retour d’Expérience

source: Feedback (Extra)
fr: Retour (supplémentaire)

source: Feedback (Option)
fr: Retour (option)

source: Feedback Already Exists
fr: Le retour existe déjà

source: Feedback Rating
fr: Note de retour

source: Feedback Trend
fr: Tendance des retours

source: Feedback email has been sent to the customer
fr: L'e-mail de retour a été envoyé au client

source: Field (fieldname)
fr: Champ (nom du champ)

source: Field `{0}` does not exist in Ticket
fr: Le champ `{0}` n'existe pas dans le ticket

source: Field `{0}` is not allowed in Ticket Template
fr: Le champ `{0}` n'est pas autorisé dans le modèle de ticket

source: Fields
fr: Champ

source: Filters
fr: Filtres

source: Find out all of the variables that can be used in the content
fr: Découvrez toutes les variables qui peuvent être utilisées dans le contenu

source: First Responded On
fr: Première Réponse Le

source: First Response Due
fr: Première Réponse due

source: First Response Time
fr: Temps de première réponse

source: First Response Time for Tickets
fr: Temps de première réponse pour les tickets

source: Form
fr: Formulaire

source: Friday
fr: Vendredi

source: From
fr: De

source: From Date
fr: Date de début

source: Fulfilled
fr: Complété

source: General Settings
fr: Paramètres Généraux

source: General category can't be deleted
fr: La catégorie Général ne peut pas être supprimée

source: General category name can't be changed
fr: Le nom de la catégorie Général ne peut pas être modifié

source: Gray
fr: Gris

source: Green
fr: Vert

source: Group By
fr: Regrouper par

source: Group By Field
fr: Champ de regroupement

source: Guest
fr: Invité

source: HD Action
fr: Action HD

source: HD Agent
fr: Agent HD

source: HD Article
fr: Article HD

source: HD Article Category
fr: Catégorie d'article HD

source: HD Article Feedback
fr: Retour sur article HD

source: HD Canned Response
fr: Réponse prédéfinie HD

source: HD Customer
fr: Client HD

source: HD Desk Account Request
fr: Demande de compte HD Desk

source: HD Email Feedback
fr: Retour par e-mail HD

source: HD Escalation Rule
fr: Règle d'escalade HD

source: HD Form Script
fr: Script de formulaire HD

source: HD Holiday
fr: Jour férié HD

source: HD Notification
fr: Notification HD

source: HD Organization
fr: Organisation HD

source: HD Organization Contact Item
fr: Élément de contact d'organisation HD

source: HD Portal Signup Request
fr: Demande d'inscription au portail HD

source: HD Service Day
fr: Jour de service HD

source: HD Service Holiday List
fr: Liste des jours fériés du service HD

source: HD Service Level Agreement
fr: Accord de niveau de service HD

source: HD Service Level Priority
fr: Priorité de niveau de service HD

source: HD Settings
fr: Paramètres HD

source: HD Stopword
fr: Mot vide HD

source: HD Support Search Source
fr: Source de recherche du support HD

source: HD Synonym
fr: Synonyme HD

source: HD Synonyms
fr: Synonymes HD

source: HD Team
fr: Équipe HD

source: HD Team Member
fr: Membre d'équipe HD

source: HD Ticket
fr: Ticket HD

source: HD Ticket Activity
fr: Activité de ticket HD

source: HD Ticket Comment
fr: Commentaire de ticket HD

source: HD Ticket Feedback Option
fr: Option de retour de ticket HD

source: HD Ticket Priority
fr: Priorité de ticket HD

source: HD Ticket Status
fr: Statut de ticket HD

source: HD Ticket Template
fr: Modèle de ticket HD

source: HD Ticket Template Field
fr: Champ de modèle de ticket HD

source: HD Ticket Type
fr: Type de ticket HD

source: HD View
fr: Vue HD

source: Headings Weight
fr: Poids des titres

source: Helpdesk Contact
fr: Contact Helpdesk

source: Helpdesk Reports
fr: Rapports Helpdesk

source: Here, your weekly offs are pre-populated based on the previous selections. You can add more rows to also add public and national holidays individually.
fr: Ici, vos jours de repos hebdomadaires sont pré-remplis selon les sélections précédentes. Vous pouvez ajouter des lignes pour inclure les jours fériés nationaux individuellement.

source: Hide condition
fr: Condition de masquage

source: Hide from customer
fr: Masquer au client

source: Hold
fr: Mettre en attente

source: Holiday List
fr: Liste de vacances

source: Holiday List Name
fr: Nom de la Liste de Vacances

source: Holidays
fr: Jours Fériés

source: IP Address
fr: Adresse IP

source: Icon
fr: Icône

source: If enabled, a ticket creation acknowledgement email will be sent to the user right after creating an email ticket
fr: Si activé, un e-mail d'accusé de réception sera envoyé à l'utilisateur juste après la création d'un ticket par e-mail

source: If enabled, an email is sent to all of the recipients associated with an agent's reply
fr: Si activé, un e-mail est envoyé à tous les destinataires associés à la réponse d'un agent

source: If enabled, an email will be sent to all of the assigned agents after a reply from one of the contacts
fr: Si activé, un e-mail sera envoyé à tous les agents assignés après une réponse d'un contact

source: If enabled, anyone will be able to create tickets (without any permission).
fr: Si activé, tout le monde pourra créer des tickets (sans aucune permission).

source: If enabled, feedback email will be sent to the customer when you mark a ticket as the status selected below.
fr: Si activé, un e-mail de retour sera envoyé au client lorsque vous marquez un ticket avec le statut sélectionné ci-dessous.

source: If enabled, the feedback dialog will be shown, when a user tries to close a ticket.
fr: Si activé, la boîte de dialogue de retour sera affichée lorsqu'un utilisateur essaie de fermer un ticket.

source: Ignore Restrictions
fr: Ignorer les restrictions

source: Image to be used in various places, including Login and Signup pages. An image with transparent background and 160 x 32 is preferred
fr: Image utilisée dans divers endroits, y compris les pages de connexion et d'inscription. Une image avec fond transparent et 160 x 32 est recommandée

source: Inbound Call
fr: Appel entrant

source: Instantly send e-mail
fr: Envoyer l'e-mail instantanément

source: Insufficient Permission for {0}
fr: Autorisation Insuffisante Pour {0}

source: Integer value
fr: Valeur entière

source: Invalid notification
fr: Notification invalide

source: Invite agent
fr: Inviter un agent

source: Is Active
fr: Est actif

source: Is Customer Portal
fr: Est un portail client

source: Is Default
fr: Est Défaut

source: Is Standard
fr: Est Standard

source: Is name setup skipped
fr: Configuration du nom ignorée

source: Is pinned
fr: Épinglé

source: Is setup complete
fr: Configuration terminée

source: John Doe
fr: Jean Dupont

source: Key
fr: Clé

source: Knowledge Base
fr: Base de Connaissances

source: Label
fr: Étiquette

source: Label (customer view)
fr: Libellé (vue client)

source: Last
fr: Dernier

source: Last user assigned by this rule
fr: Dernier utilisateur assigné par cette règle

source: Learn about conditions
fr: En savoir plus sur les conditions

source: Link
fr: Lien

source: Link Options
fr: Options du lien

source: List
fr: Liste

source: Listen
fr: Écouter

source: Load Default Columns
fr: Charger les colonnes par défaut

source: Lower the Integer value, higher is the priority of the issue
fr: Plus la valeur entière est basse, plus la priorité du problème est élevée

source: Mention
fr: Mentionner

source: Merged With
fr: Fusionné avec

source: Meta
fr: Méta

source: Misc
fr: Divers

source: Monday
fr: Lundi

source: Monthly
fr: Mensuel

source: Name
fr: Nom

source: Name Weight
fr: Poids du nom

source: Name shown on the customer portal<br> (e.g., Replied → Awaiting Response).
fr: Nom affiché sur le portail client<br> (ex. : Répondu → En attente de réponse).

source: New Assignment Rule Name
fr: Nouveau nom de règle d'assignation

source: No Team
fr: Aucune équipe

source: No assignees
fr: Aucun assignataire

source: No items in the list
fr: Aucun élément dans la liste

source: No results found
fr: Aucun résultat trouvé

source: Not Allowed
fr: Non autorisé

source: Not Specified
fr: Non précisé

source: Notification Settings
fr: Paramètres de notification

source: Old Condition
fr: Ancienne condition

source: On Hold Since
fr: En attente depuis

source: On Ticket Status
fr: Sur le statut du ticket

source: On click (Javascript)
fr: Au clic (Javascript)

source: Only one default view is allowed per user for {0}
fr: Une seule vue par défaut est autorisée par utilisateur pour {0}

source: Only the 'color' and 'order' fields of the 'Closed' status can be modified.
fr: Seuls les champs 'couleur' et 'ordre' du statut 'Fermé' peuvent être modifiés.

source: Open
fr: Ouvert

source: Open: SLA continues. <br> Paused: SLA is paused. <br> Resolved: SLA timer stops.
fr: Ouvert : le SLA continue. <br> En pause : le SLA est en pause. <br> Résolu : le compteur SLA s'arrête.

source: Opening Date
fr: Date d'Ouverture

source: Opening Time
fr: Horaire d'Ouverture

source: Order
fr: Commande

source: Order By
fr: Commandé par

source: Outbound Call
fr: Appel sortant

source: Parent field, child field, and parent-child mapping are required.
fr: Le champ parent, le champ enfant et le mappage parent-enfant sont requis.

source: Paused
fr: En pause

source: Percentage of Total Tickets by Channel
fr: Pourcentage du total des tickets par canal

source: Percentage of Total Tickets by Priority
fr: Pourcentage du total des tickets par priorité

source: Percentage of Total Tickets by Team
fr: Pourcentage du total des tickets par équipe

source: Percentage of Total Tickets by Type
fr: Pourcentage du total des tickets par type

source: Pink
fr: Rose

source: Pinned
fr: Épinglé

source: Placeholder
fr: Texte indicatif

source: Please add this priority in the <a href='/app/hd-service-level-agreement'>required SLA documents</a>
fr: Veuillez ajouter cette priorité dans les <a href='/app/hd-service-level-agreement'>documents SLA requis</a>

source: Please add {0} priority in {1} SLA
fr: Veuillez ajouter la priorité {0} dans le SLA {1}

source: Please select weekly off day
fr: Veuillez sélectionnez les jours de congé hebdomadaires

source: Post Description Key
fr: Clé de description du message

source: Post Route Key List
fr: Liste de clés du lien du message

source: Post Route String
fr: Chaîne de caractères du lien du message

source: Post Title Key
fr: Clé du titre du message

source: Prefer knowledge base
fr: Préférer la base de connaissances

source: Priorities
fr: Les priorités

source: Priority
fr: Priorité

source: Priority <u>{0}</u> must be included in the SLA {1}.
fr: La priorité <u>{0}</u> doit être incluse dans le SLA {1}.

source: Priority {0} has been repeated.
fr: La priorité {0} a été répétée.

source: Public
fr: Publique

source: Published
fr: Publié

source: Published On
fr: Publié le

source: Quarterly
fr: Trimestriel

source: Query Options
fr: Options de Requête

source: Query Route String
fr: Chaîne de caractères du lien de requête

source: Raised By (Email)
fr: Créé par (Email)

source: Range
fr: Plage

source: Rate Your Support Experience
fr: Évaluez votre expérience de support

source: Rated Tickets
fr: Tickets notés

source: Rating
fr: Évaluation
