Repository: bvisible/helpdesk
Catalog: helpdesk/locale/*.po
Languages: fr

source: Rating must be between 0.2 and 1.0
fr: La note doit être comprise entre 0.2 et 1.0

source: Rating {0} is not allowed
fr: La note {0} n'est pas autorisée

source: Reaction
fr: Réaction

source: Read
fr: Lire

source: Recurring holidays
fr: Jours fériés récurrents

source: Red
fr: Rouge

source: Reference
fr: Référence

source: Reference Ticket
fr: Ticket de référence

source: References
fr: Références

source: Regenerate Search Index
fr: Regénérer l'index de recherche

source: Replied
fr: Répondu

source: Reply From Agent
fr: Réponse de l'agent

source: Reply From Contact
fr: Réponse du contact

source: Request Key
fr: Clé de demande

source: Required
fr: Requis

source: Required for exotel integration
fr: Requis pour l'intégration Exotel

source: Reset Content
fr: Réinitialiser le contenu

source: Reset content
fr: Réinitialiser le contenu

source: Resolution
fr: Résolution

source: Resolution By
fr: Résolution de

source: Resolution Date
fr: Date de Résolution

source: Resolution Details
fr: Détails de la Résolution

source: Resolution Due
fr: Résolution due

source: Resolution Time
fr: Temps de résolution

source: Resolved
fr: Résolu

source: Response
fr: Réponse

source: Response By
fr: Réponse de

source: Response Options
fr: Options de réponse

source: Response Result Key Path
fr: Chemin de la clé du résultat de réponse

source: Response Time for {0} priority in row {1} can't be greater than Resolution Time.
fr: Le temps de réponse pour la {0} priorité dans la ligne {1} ne peut pas être supérieur au temps de résolution.

source: Response and Resolution
fr: Réponse et résolution

source: Restrict agent assignment to selected Team
fr: Limiter l'assignation des agents à l'équipe sélectionnée

source: Restrict tickets by Team
fr: Limiter les tickets par équipe

source: Result Preview Field
fr: Champ d'aperçu du résultat

source: Result Route Field
fr: Champ du lien du résultat

source: Result Title Field
fr: Champ du titre du résultat

source: Route Name
fr: Nom de la route

source: Rows
fr: Lignes

source: SLA Creation
fr: Création du SLA

source: SLA Mapping
fr: Mappage SLA

source: SLA Status
fr: Statut SLA

source: SLA_fulfilled
fr: SLA_respecté

source: Saturday
fr: Samedi

source: Save
fr: Enregistrer

source: Search
fr: Rechercher

source: Search Index Regenerated
fr: Index de recherche regénéré

source: Search Score
fr: Score de recherche

source: Search Term Param Name
fr: Nom du paramètre de recherche

source: Search index not available. Please contact administrator.
fr: Index de recherche non disponible. Veuillez contacter l'administrateur.

source: Search query must be at least 2 characters
fr: La requête de recherche doit contenir au moins 2 caractères

source: Select a Default Priority.
fr: Sélectionnez une priorité par défaut.

source: Select your weekly off day
fr: Sélectionnez votre jour de repos hebdomadaire

source: Send feedback when
fr: Envoyer le retour quand

source: Sent to all of the assigned agents after a reply from one of the contacts
fr: Envoyé à tous les agents assignés après une réponse d'un contact

source: Sent to all of the recipients associated with an agent's reply
fr: Envoyé à tous les destinataires associés à la réponse d'un agent

source: Sent to the user right after creating an email ticket
fr: Envoyé à l'utilisateur juste après la création d'un ticket par e-mail

source: Sent to the user who has raised the ticket after the ticket is closed or resolved
fr: Envoyé à l'utilisateur qui a créé le ticket après sa fermeture ou résolution

source: Service Level Name
fr: Nom du niveau de service

source: Set Resolution Time for Priority {0} in row {1}.
fr: Définissez le temps de résolution pour la priorité {0} à la ligne {1}.

source: Set Response Time for Priority {0} in row {1}.
fr: Définissez le temps de réponse pour la priorité {0} à la ligne {1}.

source: Setting <strong>{0}</strong> as the default SLA removes <strong>{1}</strong> as the default SLA. You’ll need to add a condition in <strong>{1}</strong> for the SLA to work.
fr: Définir <strong>{0}</strong> comme SLA par défaut supprime <strong>{1}</strong> comme SLA par défaut. Vous devrez ajouter une condition dans <strong>{1}</strong> pour que le SLA fonctionne.

source: Settings
fr: Paramètres

source: Setup
fr: Configuration

source: Share Feedback
fr: Partager le retour

source: Show end users a different view
fr: Afficher une vue différente aux utilisateurs finaux

source: Simple Python Expression, Example: doc.status == 'Open' and doc.ticket_type == 'Bug'
fr: Expression Python simple, exemple : doc.status == 'Open' and doc.ticket_type == 'Bug'

source: Skip e-mail workflow
fr: Ignorer le workflow e-mail

source: Source DocType
fr: DocType source

source: Source Name
fr: Nom de la Source

source: Source Type
fr: Type de source

source: Source and target category cannot be same
fr: Les catégories source et cible ne peuvent pas être identiques

source: Source and target ticket cannot be same
fr: Les tickets source et cible ne peuvent pas être identiques

source: Source ticket does not exist
fr: Le ticket source n'existe pas

source: Split and Merge
fr: Division et fusion

source: Standard Form Scripts can't be modified, duplicate the script instead.
fr: Les scripts de formulaire standard ne peuvent pas être modifiés, dupliquez le script à la place.

source: Start Date
fr: Date de début

source: Start Time
fr: Heure de Début

source: Start Time can't be greater than or equal to End Time in row <u>{0}</u>.
fr: L'heure de début ne peut pas être supérieure ou égale à l'heure de fin à la ligne <u>{0}</u>.

source: Status
fr: Statut

source: Status
fr: Statut

source: Status Category
fr: Catégorie de statut

source: Status Details
fr: Détails du statut

source: Status of the ticket, when a customer replies on the ticket with this SLA. If not selected, the value will be takes from HD Settings DocType.
fr: Statut du ticket lorsqu'un client répond au ticket avec ce SLA. Si non sélectionné, la valeur sera prise dans les paramètres HD.

source: Status of the ticket, when a customer replies on the ticket.
fr: Statut du ticket lorsqu'un client répond au ticket.

source: Status of the ticket, when it is created in the system with this SLA. If not selected, the value will be taken from HD Settings DocType
fr: Statut du ticket lors de sa création dans le système avec ce SLA. Si non sélectionné, la valeur sera prise dans les paramètres HD

source: Status of the ticket, when it is created in the system.
fr: Statut du ticket lors de sa création dans le système.

source: Still got questions? We're here to assist you.
fr: Vous avez encore des questions ? Nous sommes là pour vous aider.

source: Subject
fr: Sujet

source: Subject Weight
fr: Poids du sujet

source: Summary
fr: Résumé

source: Sunday
fr: Dimanche

source: Support Hour Distribution
fr: Répartition des Heures de Support

source: Support Policy
fr: Politique de support

source: Support Team
fr: Équipe de Support

source: Synonyms
fr: Synonymes

source: System
fr: Système

source: System Manager
fr: Administrateur système

source: System types can not be deleted
fr: Les types système ne peuvent pas être supprimés

source: Tampered Access
fr: Accès falsifié

source: Target ticket does not exist
fr: Le ticket cible n'existe pas

source: Teal
fr: Turquoise

source: Team
fr: Équipe

source: Team Restrictions
fr: Restrictions d'équipe

source: Template
fr: Modèle

source: Template Name
fr: Nom du Modèle

source: The 'Closed' status cannot be renamed.
fr: Le statut 'Fermé' ne peut pas être renommé.

source: The Assign Condition JSON '{0}' is invalid: </br> {1}
fr: Le JSON de condition d'assignation '{0}' est invalide : </br> {1}

source: The Unassign Condition JSON '{0}' is invalid: </br> {1}
fr: Le JSON de condition de désassignation '{0}' est invalide : </br> {1}

source: The assignment condition '{0}' is invalid: {1}
fr: La condition d'assignation '{0}' est invalide : {1}

source: The assignment condition json '{0}' is invalid: {1}
fr: Le JSON de condition d'assignation '{0}' est invalide : {1}

source: The holiday on {0} is not between From Date and To Date
fr: Le jour de vacances {0} n’est pas compris entre la Date Initiale et la Date Finale

source: The status for sending feedback must be of <u>Resolved</u> category.
fr: Le statut pour envoyer un retour doit être de la catégorie <u>Résolu</u>.

source: This doctype will be deprecated in the future
fr: Ce doctype sera obsolète à l'avenir

source: This field is used to send an email instantly without adding it into the queue. If this field is checked, the email will be sent immediately after clicking the "Send" button, instead of being added to the email queue for later processing.
fr: Ce champ est utilisé pour envoyer un e-mail instantanément sans l'ajouter à la file d'attente. Si ce champ est coché, l'e-mail sera envoyé immédiatement après avoir cliqué sur le bouton "Envoyer", au lieu d'être ajouté à la file d'attente pour un traitement ultérieur.

source: This field is used to skip email-related workflows for tickets. If this field is checked, no emails will be sent related to tickets, such as new ticket creation, status updates, or notifications.
fr: Ce champ est utilisé pour ignorer les workflows liés aux e-mails pour les tickets. Si ce champ est coché, aucun e-mail ne sera envoyé concernant les tickets, comme la création de nouveaux tickets, les mises à jour de statut ou les notifications.

source: This method is only meant for developer mode
fr: Cette méthode est uniquement destinée au mode développeur

source: This ticket (#{0}) has been merged with ticket <a href = '/helpdesk/tickets/{1}'>#{1}</a>.
fr: Ce ticket (#{0}) a été fusionné avec le ticket <a href = '/helpdesk/tickets/{1}'>#{1}</a>.

source: This ticket has been split to a new ticket. Please follow up on ticket <a href={0}>#{1}</a>.
fr: Ce ticket a été divisé en un nouveau ticket. Veuillez suivre le ticket <a href={0}>#{1}</a>.

source: Thursday
fr: Jeudi

source: Ticket Analytics
fr: Analytique des tickets

source: Ticket Configuration
fr: Configuration des tickets

source: Ticket Merged
fr: Ticket fusionné

source: Ticket Not Found
fr: Ticket non trouvé

source: Ticket Priority
fr: Priorité du ticket

source: Ticket Reopen status
fr: Statut de réouverture du ticket

source: Ticket Routing
fr: Routage des tickets

source: Ticket Split From
fr: Ticket divisé depuis

source: Ticket Summary
fr: Résumé du ticket

source: Ticket Trend
fr: Tendance des tickets

source: Ticket Type
fr: Type de ticket

source: Ticket does not exist.
fr: Le ticket n'existe pas.

source: Ticket must be resolved with a feedback
fr: Le ticket doit être résolu avec un retour

source: Ticket not found
fr: Ticket non trouvé

source: Ticket not found for the provided key.
fr: Ticket non trouvé pour la clé fournie.

source: Ticket type
fr: Type de ticket

source: Ticket type is mandatory
fr: Le type de ticket est obligatoire

source: Ticket-Search Analysis
fr: Analyse de recherche de tickets

source: Tickets by Channel
fr: Tickets par canal

source: Tickets by Priority
fr: Tickets par priorité

source: Tickets by Team
fr: Tickets par équipe

source: Tickets by Type
fr: Tickets par type

source: Tickets can only be assigned to agents
fr: Les tickets ne peuvent être assignés qu'aux agents

source: Title
fr: Titre

source: Title Slug
fr: Slug du titre

source: To
fr: À

source: To Date
fr: Date de fin

source: To Date cannot be before From Date
fr: La date de fin ne peut être antérieure à la date de début

source: Top Result
fr: Meilleur résultat

source: Total Hold Time
fr: Temps de maintien total

source: Total Holidays
fr: Total des vacances

source: Total Ticket
fr: Total des tickets

source: Total Tickets by Priority
fr: Total des tickets par priorité

source: Total Tickets by Team
fr: Total des tickets par équipe

source: Total Tickets by Type
fr: Total des tickets par type

source: Total number of tickets created
fr: Nombre total de tickets créés

source: Tuesday
fr: Mardi

source: URL/Method
fr: URL/Méthode

source: Unassignment condition
fr: Condition de désassignation

source: Unauthorized Access
fr: Accès non autorisé

source: Unauthorized access.
fr: Accès non autorisé.

source: Unsaved
fr: Non enregistré

source: Unsaved changes
fr: Modifications non enregistrées

source: Untitled
fr: Sans titre

source: Update status to
fr: Mettre à jour le statut à

source: User
fr: Utilisateur

source: User Not found
fr: Utilisateur non trouvé

source: User Resolution Time
fr: Temps de résolution utilisateur

source: Users
fr: Utilisateurs

source: Valid From
fr: Valide à partir de

source: Via Customer Portal
fr: Via le portail client

source: Views
fr: Vues

source: Wednesday
fr: Mercredi

source: Weekly
fr: Hebdomadaire

source: Weekly Off
fr: Jours de Congé Hebdomadaire

source: When enabled, the ticket status will automatically change to the status selected below whenever the agent responds to a ticket.
fr: Lorsqu'activé, le statut du ticket changera automatiquement vers le statut sélectionné ci-dessous chaque fois que l'agent répond à un ticket.

source: Word
fr: Mot

source: Workday
fr: Journée de travail

source: Workday {0} has been repeated.
fr: La journée de travail {0} a été répétée.

source: Working Hours
fr: Heures de travail

source: Yearly
fr: Annuel

source: Yellow
fr: jaune

source: You are not allowed to view this dashboard data.
fr: Vous n'êtes pas autorisé à voir ces données du tableau de bord.

source: You are not permitted to access this resource.
fr: Vous n'êtes pas autorisé à accéder à cette ressource.

source: You are not permitted to add a comment
fr: Vous n'êtes pas autorisé à ajouter un commentaire

source: You can change the default calling medium from the settings
fr: Vous pouvez changer le médium d'appel par défaut depuis les paramètres

source: You cannot disable the default SLA.
fr: Vous ne pouvez pas désactiver le SLA par défaut.

source: You cannot set more than one Default Priority.
fr: Vous ne pouvez pas définir plus d'une priorité par défaut.

source: You have already provided feedback for this ticket.
fr: Vous avez déjà fourni un retour pour ce ticket.

source: You must set one SLA as Default. Please check the Default SLA option.
fr: Vous devez définir un SLA par défaut. Veuillez cocher l'option SLA par défaut.

source: back to email event list
fr: retour à la liste des événements e-mail

source: closed
fr: fermé

source: customize {0}
fr: personnaliser {0}

source: days
fr: jours

source: group_by
fr: regrouper_par

source: has made a call
fr: a passé un appel

source: has reached out
fr: vous a contacté

source: here
fr: ici

source: hrs
fr: h

source: list
fr: liste

source: open
fr: ouvert

source: purple
fr: violet

source: rated_tickets
fr: tickets_notés

source: rating
fr: évaluation

source: stars
fr: étoiles

source: synonym
fr: synonyme
